[Setting]
Language=简体中文
IDS_APP_NAME=微循环检测
IDS_BTN_MEMBER=会员管理
IDS_BTN_DETECT=快速检测
IDS_BTN_SETTINGS=系统设置
IDS_BTN_EXIT=退出
IDS_IMAGE_SAVETOPATH=图片已保存至
IDS_DBCLICK_CHOOSE_IMAGE=双击下方窗口选择图片
IDS_DBCLICK_CHOOSE_VIDEO=双击下方窗口选择视频
IDS_COMPARE_IMAGE=图像对比
IDS_COMPARE_VIDEO=视频对比
IDS_BTN_FILE=文件
IDS_BTN_FULLSCREEN=全屏
IDS_BTN_SCALE=比例
IDS_BTN_SNAP=拍照
IDS_BTN_VIDEO=录像
IDS_BTN_PLAY=播放
IDS_BTN_PAUSE=冻结
IDS_BTN_STOP=停止
IDS_BTN_REPORT=报告
IDS_BTN_PEN=画笔
IDS_BTN_ERASE=清除
IDS_BTN_RETRY=重试
IDS_BTN_BACK=返回
IDS_DEVICE_OPEN_FAIL=打开失败,请确保设备已连接。
IDS_DEVICE_INIT_FAIL=设备初始化失败!
IDS_STATUS_RECORDING=正在录制视频
IDS_MEMBER_CUSTOMER=一般用户
IDS_MEMBER_NUMBER=序号
IDS_MEMBER_PHOTO=照片
IDS_MEMBER_NAME=姓名
IDS_MEMBER_SEX=性别
IDS_MEMBER_SEX_MEN=男
IDS_MEMBER_SEX_WOMEN=女
IDS_MEMBER_AGE=年龄
IDS_MEMBER_BIRTHDAY=生日
IDS_MEMBER_PHONE=电话
IDS_MEMBER_EMAIL=Email
IDS_MEMBER_ADDRESS=地址
IDS_MEMBER_OPERATE=操作员
IDS_MEMBER_REMARK=备注
IDS_SEACH=搜索
IDS_ALL=全部
IDS_ADD=新增
IDS_MODEFY=修改
IDS_DELETE=删除
IDS_STARTDETECT=开始检测
IDS_CLOSE=关闭
IDS_REPORT=检测报告
IDS_ZZ_TYPE=症状类型
IDS_RESON=镜下表现
IDS_SUGGEST=提示与评估
IDS_BAOJIAN=保健建议
IDS_JG_NAME=机构名称
IDS_DATE=日期
IDS_SAVE=保存
IDS_PRINT=打印
IDS_WARN_CATCH=警告：打开连接发生异常。 错误信息：
IDS_INPUT_NUMBERERROR=请输入正确的序号（1-999）！
IDS_INPUT_NUMBEREXIST=序号已存在！
IDS_INPUT_NAMEERROR=姓名不能为空！
IDS_OPEN_DATA_FAILED=打开数据表失败！
IDS_ADD_SUCCESS=增加成功！
IDS_SEARCH_FAIL=无搜索结果
IDS_DELETE_MAKESURE=确认删除？
IDS_SELECT_FIRST=请先选中一个用户再开始检测！